[
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-better-command-palette",
  "better-fn",
  "better-word-count",
  "breadcrumbs",
  "calendar",
  "cmdr",
  "dataview",
  "obsidian-day-and-night",
  "obsidian-excalidraw-plugin",
  "file-tree-alternative",
  "floating-toc",
  "google-calendar",
  "highlightr-plugin",
  "obsidian-linter",
  "media-extended",
  "obsidian-omnivore",
  "obsidian-outliner",
  "obsidian-paste-image-rename",
  "obsidian-plugin-groups",
  "quick-latex",
  "obsidian-plugin-update-tracker",
  "obsidian-quiet-outline",
  "workbench-obsidian",
  "workspaces-plus",
  "obsidian-wrap-with-shortcuts",
  "cm-typewriter-scroll-obsidian",
  "obsidian-trash-explorer",
  "obsidian-tracker",
  "templater-obsidian",
  "tag-wrangler",
  "supercharged-links-obsidian",
  "obsidian-sort-and-permute-lines",
  "obsidian-smarter-md-hotkeys",
  "settings-search",
  "recent-files-obsidian",
  "obsidian-relative-line-numbers",
  "repeat-last-commands",
  "obsidian-sequence-hotkeys"
]