[
  "file-tree-alternative",
  "obsidian-better-command-palette",
  "better-word-count",
  "obsidian-smarter-md-hotkeys",
  "obsidian-linter",
  "templater-obsidian",
  "tag-wrangler",
  "obsidian-quiet-outline",
  "dataview",
  "metadata-menu",
  "table-editor-obsidian",
  "obsidian-sequence-hotkeys",
  "settings-search",
  "obsidian-plugin-update-tracker",
  "obsidian-plugin-groups",
  "obsidian42-brat",
  "periodic-notes"
]