[
  "obsidian-style-settings",
  "obsidian-better-command-palette",
  "file-tree-alternative",
  "obsidian-smarter-md-hotkeys",
  "obsidian42-brat",
  "obsidian-relative-line-numbers",
  "obsidian-linter",
  "obsidian-vimrc-support",
  "obsidian-plugin-groups",
  "obsidian-plugin-update-tracker",
  "pane-relief",
  "darlal-switcher-plus",
  "obsidian-another-quick-switcher",
  "obsidian-sequence-hotkeys",
  "obsidian-outliner",
  "supercharged-links-obsidian",
  "control-characters",
  "obsidian-trash-explorer",
  "recent-files-obsidian",
  "tag-wrangler",
  "better-word-count",
  "dataview",
  "obsidian-git",
  "obsidian-kanban",
  "templater-obsidian"
]